Repository: agatineau/labtoo
Catalog: app/Resources/translations/cocorico_meta.*.xliff
Languages: fr

# booking.new.meta_desc
source: Validate your booking for a service on Labtoo. Summary of the service, the deliverables, the information that will be requested from the expert and the price of the service.
fr: Validation de la commande de prestation sur Labtoo. Résumé de la prestation, les livrables, l'information requise par l'Expert, et le prix de la prestation.

# booking.payment.meta_desc
source: Finalization of the service booking. Select the payment method: using Labtoo credits or a bank card.
fr: Finalisation de la commande de prestation. Sélection du mode de paiement: en utilisant des crédits Labtoo ou une carte bancaire.

# booking.payment.meta_title
source: Finalize your order -
fr: Finalisation de la commande -

# contact.meta_desc
source: Contact the Labtoo team for any question, inquiry, suggestion or concerns you may have. Thank you for using Labtoo!
fr: Contacter l'équipe Labtoo pour toute question, demande, suggestion. Merci d'utiliser Labtoo!

# contact.meta_title
source: Contact us
fr: Contactez-nous

# home.meta_desc
source: Order contract services and biosamples from the best labs. Find reliable providers from CROs, academic labs and freelancers on Labtoo. Register today for free!
fr: Les meilleurs prestataires R&D sont sur Labtoo ! Accédez à un réseau unique de CRO et plateformes académiques pour réaliser vos projets de recherche

# home.meta_title
source: Labtoo - the accelerating platform for Biotech and Pharma R&D projects
fr: Labtoo – La plateforme qui accélère vos projets R&D

# listing.new.meta_desc
source: %search_fragment% | Select your service and Labtoo will automatically match Experts with customers! Answer a few questions to automatically match with Experts from private labs and academia.
fr: %search_fragment% | Sélectionnez le service à proposer, puis répondez aux questions pour définir les expertises proposées. Labtoo vous matche automatiquement avec prestataires issus de laboratoires privés et académiques.

# listing.new.meta_title
source: The services
fr: Les prestations

# listing.search.category.meta_desc
source: %search_fragment% | The service categories refer to the different services offered on Labtoo. The services offered on Labtoo are provided by private or academic providers.
fr: %search_fragment% | Sélectionnez le service à proposer, puis répondez aux questions pour définir les expertises proposées. Labtoo vous matche automatiquement avec prestataires issus de laboratoires privés et académiques.

# listing.search.experiment.meta_desc
source: %search_fragment% | The services offered on Labtoo are provided by private or academic providers. Labtoo supports R&D project leaders in their search for external service providers.
fr: %search_fragment% | Les services proposés sur Labtoo sont fournis par des prestataires privés ou académiques. Labtoo accompagne les porteurs de projets de R&D dans leur recherche de prestataires externes.

# listing.search.result.meta_desc
source: Results of the search for an expert when booking a service on Labtoo
fr: Résultat de la recherche d'experts pour réaliser une prestation scientifique sur Labtoo

# listing.search.result.meta_title
source: Your Experts
fr: Vos experts

# listing.show.meta_desc
source: Select your Expert -
fr: Sélectionnez votre Expert -

# listing.show.meta_title
source: Your Expert in
fr: Votre Expert en

# login.page.meta_desc
source: Log into your account on Labtoo to start looking for services or register your expertise
fr: S'identifier sur Labtoo

# login.page.meta_title
source: Sign in
fr: Identification

# registration.page.meta_desc
source: Create an account on Labtoo to start looking for services and register your expertise.
fr: S'enregistrer sur Labtoo

# registration.page.meta_title
source: Create an account
fr: Enregistrement

# user.show.meta_desc
source: Description of the user profile with comments and general information.
fr: Description du profile de l'utilisateur avec commentaires et informations générales.

# user.show.meta_title
source: My profile
fr: Mon profil
