Repository: agatineau/labtoo
Catalog: app/Resources/translations/cocorico_home.*.xliff
Languages: fr

# form.search.button.text
source: Advanced search
fr: Recherche avancée

# home.feeds.section.content.link
source: Read more
fr: Lire la suite

# home.feeds.section.header.title
source: Latest news
fr: Nos dernières Actualités

# home.infoarea.main.title
source: Accelerate your R&D projects
fr: Labtoo accompagne l’externalisation de la R&D

# home.infoarea.section.new.listing.text
source: Become an expert!
fr: Devenez Expert

# home.infoarea.section.search.text
source: Search for a service
fr: Recherchez une prestation

# home.infoarea.sub.title
source: Our network of biotech labs, freelancers and CRO platforms will provide you the best biotech expertise
fr: Notre équipe scientifique et notre réseau de CRO, freelances et plateformes académiques au service de vos projets de Recherche

# home.subinfo.desc1
source: bringing together the best CRO, academic platforms and freelancers to meet your R&D projects’ needs. Choose among more than 300 biotech services available on our platform. Directly discuss with service providers and receive quotes.
fr: qui réunit les meilleures CRO, plateformes académiques et freelances répond aux besoins de vos projets de R&D. Choisissez parmi un catalogue de plus de 300 prestations disponibles sur notre plateforme. Échangez directement avec les prestataires et récupérez des devis.

# home.subinfo.desc2
source: to help you outsource your R&D projects: sourcing technologies, interaction with providers, drafting specification and analysing quotes. Our team will save you valuable time in your service providers’ search and project management!
fr: qui vous accompagne dans l’externalisation de vos projets de R&D : recherche de technologies, sourcing, échanges avec les prestataires, rédaction du cahier des charges et analyse des devis. Notre équipe scientifique vous fera gagner un temps précieux dans votre recherche de prestataire et la gestion de projet !

# home.subinfo.desc3
source: suiting your needs. Use our online platform or get help from our scientific team. Labtoo can help you succeed in your projects from preclinical to clinical phases, on standard services or on long-term projects requiring complex configuration.
fr: à vos besoins. L’utilisation de la plateforme peut se faire directement en ligne ou avec le soutien de notre équipe scientifique dédiée. Nous pouvons répondre à tous les projets de la préclinique à la clinique, sur des prestations standards ou à façon jusqu’au montage complexe de projets long terme.

# home.subinfo.title1
source: An expert network
fr: Un réseau d’experts

# home.subinfo.title2
source: A devoted scientific team
fr: Une équipe scientifique dédiée

# home.subinfo.title3
source: An tailored support
fr: Un accompagnement adapté

# home.testimonial.desc1
source: "The platform I usually use to do my Elisa Multiplex measurements was unavailable. Thanks to Labtoo, I was able to identify another platform with this expertise in a few minutes and I was able to order the tests I needed directly online. I exchanged with the Expert to validate some points of the specifications and I received my results within the deadlines that were indicated. Labtoo's team were attentive to my needs. I really saved precious time on my project and found an excellent Expert I didn't know."
fr: "La plateforme par laquelle je passe habituellement pour faire mes dosages Elisa Multiplex était indisponible. Grâce à Labtoo, j'ai pu identifier en quelques minutes une autre plateforme avec cette expertise et j'ai pu commander les tests dont j'avais besoin directement en ligne. J'ai échangé avec l'Expert pour valider quelques points du cahier des charges et j'ai reçu mes résultats dans les délais qui étaient indiqués. Les équipes de Labtoo étaient à l'écoute de mes besoins. J'ai vraiment gagné un temps précieux sur mon projet et trouvé un excellent Expert que je ne connaissais pas."

# home.testimonial.desc2
source: "Our research team needed very specific human samples for a project. Labtoo's team were able to find exactly what the team had been looking for for months. As a result, our project was unlocked. Labtoo's team were very responsive and found the necessary samples that we couldn't source."
fr: "Notre équipe de recherche avait besoin d’échantillons humains très spécifiques pour un projet. Les équipes de Labtoo ont su trouver exactement ce que les équipes cherchaient depuis des mois. Notre projet a pu ainsi être débloqué. Les équipes de Labtoo ont été très réactives et ont trouvé les échantillons nécessaires que nous n’arrivions pas à sourcer."

# home.testimonial.desc3
source: "I was looking for a Biostatistics Expert to validate a method for my research project. Using Labtoo, I was able to identify a researcher in a few minutes on the platform, discuss with him and order a mission from him. And I was able to move forward with my project with a method validated by this expert and well accepted by the editors of scientific journals."
fr: “Je cherchais un Expert en biostatistiques pour valider une méthode pour mon projet de recherche. En utilisant Labtoo, j’ai pu identifier un chercheur en quelques minutes sur la plateforme, discuter avec lui et lui commander une mission. Et j’ai pu avancer sur mon projet avec une méthode validée par cet expert et bien acceptée par les éditeurs des revues scientifiques.”

# home.testimonial.main.title
source: Testimonials
fr: Ils utilisent Labtoo

# home.testimonial.sub.title
source: What our users think about Labtoo
fr: Nos clients parlent de leur expérience de la plateforme

# home.testimonial.title1
source: Alice, Head of R&D, Biotech company
fr: Alice, Responsable R&D, Biotech

# home.testimonial.title2
source: Sébastien, R&D Project Manager, Biotech company
fr: Sébastien, Chef de projet R&D, Biotech

# home.testimonial.title3
source: Michael, Professor, Lab head
fr: Michael, Professeur, Directeur de Laboratoire

# home.title.main
source: The best biotech service providers in Europe
fr: Les meilleurs prestataires R&D en France et en Europe

# home.title.sub
source: Outsource your R&D projects with Labtoo
fr: Labtoo accélère vos projets Biotech et Pharma

# infoarea.section.desc1
source: Do you wish to increase the visibility of your services ? Are you a CRO, an academic platform or a consultant ? Create a free account on our biotech platform and add your services to your profile; you will then appear in our catalogue of biotech services. Join a network of more than 500 R&D service providers in France and Europe. Labtoo allows you to gain visibility and to get more clients. Put your services forth, receive requests for biotech services and draw up contracts thanks to Labtoo. A new source of income for your company.
fr: Vous souhaitez augmenter la visibilité de vos prestations ? Vous êtes une CRO, une plateforme académique ou un consultant ? Vous pouvez créer un compte gratuitement et ajouter vos services à votre profil afin de les répertorier dans notre catalogue de prestations biotech. Rejoignez un réseau de plus de 500 prestataires R&D en France et en Europe en devenant Expert sur Labtoo. Nous vous permettons d'être visible auprès de nouveaux clients. Mettez en avant votre offre sur notre plateforme et recevez des demandes de prestations en lien avec votre expertise en biotechnologies. Proposez des devis à vos clients et contractualisez grâce à Labtoo. Une nouvelle source de revenus pour votre structure.

# infoarea.section.desc2
source: Are you a biotech company, an innovative project holder, a laboratory ? Do you intend to set up a preclinical research project, to find biological samples or to call on an expert for a consulting mission ? Labtoo supports you all along your project. Outsource your R&D with Labtoo and benefit from our experts’ biotech expertise. Directly exchange with different service providers and efficiently partner with the best experts ! Get immediate access to our network of biotech labs, freelancers and CRO platforms. Our scientific team is ready to help you with proceedings.
fr: Vous êtes une biotech, un porteur de projet innovant, un laboratoire ? Vous souhaitez mettre en place un projet de recherche préclinique, trouver des échantillons ou faire appel à un expert pour une mission de conseil ? Labtoo vous accompagne tout au long des différentes étapes de votre projet. Externalisez avec la plateforme Labtoo. Parcourez notre catalogue de prestations biotech et choisissez les prestataires R&D qui répondent à vos besoins. Discutez directement avec les prestataires et contractualisez plus rapidement avec les meilleurs experts ! Profitez de notre réseau de CRO , freelances et plateformes académiques dès maintenant. Notre équipe scientifique est à votre écoute pour vous accompagner dans vos démarches.

# infoarea.section.sub.title
source: Whether you are a service provider or a R&D project manager, our scientific team is here to help you.
fr: Retrouvez les meilleurs prestataires sur la plateforme Labtoo

# infoarea.section.title
source: The European platform for R&D projects.
fr: Accédez à notre catalogue de prestations biotech

# infoarea.section.title1
source: Market your expertise
fr: Vous voulez mettre en avant vos prestations?

# infoarea.section.title2
source: Order scientific services
fr: Vous souhaitez sous-traiter une partie de votre R&D?
