Repository: agatineau/labtoo
Catalog: app/Resources/translations/cocorico_balance.*.xliff
Languages: fr

# admin.recover_bank_wire.status.label
source: Status
fr: Statut

source: Amount to credit:
fr: Montant à créditer :

# balance.head.title
source: Current balance information
fr: Informations sur le solde actuel

# balance.label
source: Current balance:
fr: Solde actuel :

# balance.transfer_amount.col
source: Amount of movements
fr: Montant des mouvements

# balance.transfer_status.col
source: Status
fr: Statut

# balance.transfer_type.col
source: Motion Type
fr: Type de mouvement

# booking.new.cb.title
source: Price:
fr: Prix 3 :

# booking.new.pay.submit
source: Pay
fr: Payer

# booking.new.payment.balance_simulation
source: Remaining credit after booking : <strong>%amount% of credits</strong>
fr: Crédits restants après la commande : <strong>%amount% de crédits</strong>

# booking.new.payment.header
source: Choose your payment method
fr: Choisissez votre moyen de paiement

# booking.new.payment.insufficient_balance
source: Insufficient credits. You can add credits using bank transfer in your dashboard, in "My credits" tab, or use a credit card
fr: Crédits insuffisants. Vous pouvez ajouter des crédits par virement bancaire dans votre espace à l'onglet "Mes crédits", ou utiliser une carte de paiement.

# booking.new.payment.payment_method_balance
source: Use my labtoo credits
fr: Utiliser mes crédits labtoo

# booking.new.payment.payment_method_balance.help
source: (You have %amount% of credits)
fr: (Vous avez %amount% de crédits)

# credit.amount.error
source: The amount to be credited must be greater than 0 â‚¬.
fr: Le montant à créditer doit être supérieur à 0 €.

# credit.amount.label
source: Amount to be credited:
fr: Montant à créditer :

# credit.head.title
source: Credit my balance
fr: Créditer mon solde

# credit.submit
source: Submit
fr: Valider

# credit.tac.label
source: I accept the
fr: J'accepte les

# credit.tac.link
source: Terms of Service
fr: conditions générales d'utilisation

# credit.type.error
source: Please specify a method of payment.
fr: Veuillez préciser un moyen de paiement.

# credit.type.label
source: Credit balance by:
fr: Créditer son solde par :

# credit_bank_wire.amount
source: Transfer amount:
fr: Montant du virement :

# credit_bank_wire.head.title
source: Credit my balance by bank wire
fr: Créditer mon solde par virement

# credit_bank_wire.instruction
source: Please make a bank wire by specifying the following information:
fr: Veuillez réaliser un virement en précisant les informations suivantes :

# credit_bank_wire.warning
source: In the event that any of this information is not specified or incorrect, the corresponding amount will not be credited to you.
fr: Dans le cas où l'une de ces informations n'est pas précisée ou erronée, le montant correspondant ne vous sera pas crédité.

# credit_bank_wire.wire_reference
source: Bank wire reference:
fr: Libellé du virement :

# credit_card.head.title
source: Credit my balance by credit card
fr: Créditer mon solde par carte bancaire

# credit_card.submit
source: Credit
fr: Créditer

# credit_card_success
source: Your balance has been credited.
fr: Votre solde a bien été crédité.

# debit.already_done.exception
source: A debit has already been made for this reservation.
fr: Un débit a déjà été réalisé pour cette commande.

# debit.form_not_submit.exception
source: Error submitting the form
fr: Erreur lors de la soumission du formulaire

# debit.insufficient_amount.exception
source: Your funds are not enough.
fr: Vos fonds ne sont pas suffisants.

# debit.transfer.exception
source: Error when transferring money
fr: Erreur lors du transfert d'argent

# entity.balance_movement.status.invalidate
source: Invalidate
fr: Invalidé

# entity.balance_movement.status.validate
source: Validate
fr: Validé

# entity.balance_movement.status.waiting
source: Waiting
fr: En attente

# entity.balance_movement.type.credit
source: Encasement (Booking)
fr: Encaissement (commande)

# entity.balance_movement.type.credit_bank_wire
source: Encasement (Bank wire)
fr: Encaissement (Virement)

# entity.balance_movement.type.credit_card
source: Encasement (Credit card)
fr: Encaissement (Carte bancaire)

# entity.balance_movement.type.creditable.credit_bank_wire
source: Bank wire
fr: Virement

# entity.balance_movement.type.creditable.credit_card
source: Credit card
fr: Carte bancaire

# entity.balance_movement.type.debit
source: Disbursement (Booking)
fr: Décaissement (commande)

# entity.balance_movement.type.recover
source: Disbursement
fr: Décaissement

# entity.balance_movement.type.refund
source: Disbursement (Refund)
fr: Décaissement (Remboursement)

# nav.balance.credit.link
source: Credit my balance
fr: Créditer mon solde

# nav.balance.recover.link
source: Recover my balance
fr: Récupérer mon solde

# nav.balance.show.link
source: View my balance
fr: Consulter mon solde

# recover.bank_account.exception
source: Please fill in the details of your bank account details.
fr: Veuillez renseigner les données relatives à vos coordonnées bancaire.

# recover.head.title
source: Recover my balance - Confirmation
fr: Récupérer mon solde - Confirmation

# recover.instruction
source: Please check the bank details below first.
fr: Merci de bien vouloir vérifier au préalable les coordonnées bancaire ci-dessous.

# recover.insufficient_amount.exception
source: The amount to be recovered is insufficient.
fr: Le montant à récupérer est insuffisant.

# recover.label
source: Balance to recover:
fr: Solde actuel :

# recover.not_check.exception
source: The amount to be recovered is insufficient.
fr: Nous souhaitons vérifier votre identité avant de vous permettre de réaliser le virement.

# recover.warning
source: If these details are out of date or incorrect, you can update them by <a href="%edit_url%">clicking here </a>.
fr: Si ces coordonnées s'avèrent obsolètes ou erronés, vous pouvez les mettre à jour en <a href="%edit_url%">cliquant ici</a>.

# recover_check.head.title
source: Recover my balance - Verification
fr: Récupérer mon solde - Vérification

# recover_check.password.error
source: The password is incorrect.
fr: Le mot de passe est incorrect.

# recover_check.password.label
source: Verify the password:
fr: Vérification du mot de passe :

# recover_check.submit.btn
source: Check
fr: Vérifier

# recover_check.tac.label
source: I accept the
fr: J'accepte les

# recover_check.tac.link
source: Terms of Service
fr: conditions générales d'utilisation

# recover_success
source: The balance recovery request has been submitted.
fr: La demande de récupération de solde a bien été soumise.
