Repository: agatineau/labtoo
Catalog: app/Resources/translations/cocorico_booking.*.xliff
Languages: fr

# admin.booking.status.label
source: Status
fr: Tous

# booking.amount.help
source: You can refer to the Terms of Service for more information
fr: Réferrez-vous aux conditions d'utilisation générales de vente pour plus d'information

# booking.amount.total:
source: Total incl tax:
fr: Total TTC :

# booking.amount_total.help
source: For more information you can refer to the terms of use
fr: Pour plus d'information, veuillez-vous réferrez au conditions générales de vente

# booking.answers.header
source: Answers to questions
fr: Réponses aux questions

# booking.bank_wire.amount.title
source: Amount
fr: Montant du virement

# booking.bank_wire.bill.title
source: Bill
fr: Facture / Reçu

# booking.bank_wire.date.title
source: Date of payment in your favor
fr: Date du virement :

# booking.bank_wire.status.help
source: Please allow 2 to 6 days for the funds to reach your account
fr: Comptez 2 à 6 jours avant de voir les fonds dans votre compte.

# booking.bank_wire.status.title
source: Status
fr: Statut

# booking.bill.date.title
source: Bill's date:
fr: Date d'émission :

# booking.bill.start.date
source: Booking start date:
fr: Date de la prestation :

# booking.bill.title.amount
source: Total Amount
fr: Montant payé

# booking.bill.title.amount_te
source: Price excl. tax
fr: Prix HT

# booking.bill.title.amount_ti
source: Price incl. tax
fr: Prix TTC

# booking.bill.title.booking_id
source: Invoice #
fr: Facture N°

# booking.bill.title.end_date
source: To
fr: Date fin

# booking.bill.title.information
source: This invoice corresponds to the expenses collected by the platform. You will find below the total amount paid.
fr: Cette facture correspond aux frais encaissés par la plateforme. Vous trouverez ci-dessous le montant total payé.

# booking.bill.title.listing
source: Title
fr: Titre

# booking.bill.title.reservation
source: Booking recap :
fr: Rappel de votre commande :

# booking.bill.title.service
source: Service fee
fr: Frais de service

# booking.bill.title.start_date
source: From
fr: Date début

# booking.bill.title.vat
source: VAT
fr: TVA

# booking.bill.user.address
source: Address:
fr: Adresse :

# booking.bill.user.name
source: Name of the expert:
fr: Nom de l'expert :

# booking.bill.user.name_legal
source: Name of the legal representative:
fr: Nom du représentant légal :

# booking.duration:
source: Estimated completion time :
fr: Délai de réalisation estimé:

# booking.edit.error
source: An error has occured
fr: Une erreur est survenue

# booking.edit.payin.error
source: Error while payin
fr: Une erreur est survenue lors du paiement

# booking.edit.success
source: The booking has been updated successfully
fr: Modification enregistrée

# booking.expected.deliver.header
source: Expected Deliverables :
fr: Livrables prévus :

# booking.expire_in:
source: Expires in:
fr: Expire dans

# booking.fees.amount:
source: Included Booking fees :
fr: Dont frais de commande :

# booking.fees.help
source: You can refer to the Terms of Service for more information
fr: Réferrez-vous aux conditions d'utilisation générales de vente pour plus d'information

# booking.form.message
source: Message to the expert
fr: Message à l’expert

# booking.form.tac
source: I accept the
fr: J'accepte les

# booking.index.show
source: Show
fr: Ouvrir

# booking.modal.accept.title
source: Accept this booking
fr: Accepter

# booking.modal.action.accept
source: Accept
fr: Accepter

# booking.modal.action.cancel
source: Cancel the booking
fr: Annuler la commande

# booking.modal.action.refuse
source: Refuse
fr: Refuser

# booking.modal.action.return
source: Back
fr: Retour

# booking.modal.amount_to_refund
source: Amount to refund:
fr: Montant à rembourser :

# booking.modal.cancel.title
source: Cancel this booking
fr: Annuler cette commande

# booking.modal.price
source: Price:
fr: Prix 4 :

# booking.modal.refuse.title
source: Decline a booking
fr: Refuser une demande

# booking.new.cb.cvv.help
source: When the mouse is over, additional information appears.
fr: Au survol de la souris, des informations complémentaires apparaissent.

# booking.new.cb.title
source: Price:
fr: Prix 6 :

# booking.new.cb.type.title
source: Type of card:
fr: Type de carte:

# booking.new.error.amount_invalid {{ min_price }}
source: Amount minimum: {{ min_price }}
fr: Montant minimum : {{ min_price }}

# booking.new.error.duration_invalid
source: Booking duration invalid
fr: La durée de votre commande est erronée

# booking.new.error.unavailable
source: Listing unavailable for this dates
fr: Il n'y a plus de disponibilités aux dates que vous avez renseignées

# booking.new.error.voucher
source: Code invalid
fr: Code promotionnel invalide

# booking.new.form.error
source: An error has occured
fr: Une erreur est survenue.

# booking.new.intro.header
source: Confirm the following booking
fr: Confirmer la commande suivante

# booking.new.message.placeholder
source: You can send a message to your expert ...
fr: Vous pouvez envoyer un message à votre expert...

# booking.new.payment.header
source: Choose your payment method
fr: Choisissez votre moyen de paiement

# booking.new.self_booking.error
source: You can't book to yourself
fr: Vous ne pouvez pas vous commander à vous même

# booking.new.success
source: You have booked this listing successfully
fr: Votre commande a été enregistrée

# booking.new.tac.link
source: Terms of Service
fr: conditions générales d'utilisation

# booking.new.unknown.error
source: Unknown error
fr: Une erreur est survenue

# booking.new.validation.submit
source: Validate the reservation
fr: Valider la commande

# booking.new.voucher.success
source: Your voucher code is valid. You get a discount.
fr: Votre code promotionnel est valide. Vous bénéficiez d'une réduction.

# booking.new.voucher_amount.error
source: The booking amount is insufficient to use this code.
fr: Le montant de votre commande est insuffisant pour profiter de ce code.

source: booking.new.voucher_code.error
fr: Ce code est invalide.

# booking.new.welcome.expert.msg
source: Your expert :
fr: Votre expert :

# booking.payin.amount.title
source: Amount payed
fr: Montant payé

# booking.payin.date.title
source: Payment date
fr: Date de paiement

# booking.payin.done.title
source: Payments done
fr: Paiements effectués

# booking.payin.fees.title
source: Our fees
fr: Notre commission

# booking.payin.refund.title
source: Payments refunded
fr: Paiements remboursés

# booking.provide.elements.header
source: Information and material required from you to get started:
fr: Information et matériel requis de votre part pour commencer l'expérience :

# booking.provide.elements.info
source: In order for the expert to perform your experiment, you commit to provide the following information, biological material and reagents, depending on your answers in the questionnaire :
fr: Afin de permettre à l'expert de réaliser au mieux votre expérience, vous vous engagez à fournir le matériel biologique, les réactifs et les informations suivants, en fonction du questionnaire que vous avez rempli :

# booking.reciept.title.booking_id
source: Receipt N°
fr: N° de reçu

# booking.secured_message
source: This page is secured by AES 256 bit encryption
fr: Cette page est sécurisée par le moyen d’un cryptage AES 256 bits.

# booking.show.address.title
source: Listing address
fr: Adresse :

# booking.show.contact.title
source: Contact informations
fr: Coordonnées :

# booking.show.end:
source: End date:
fr: Fin :

# booking.show.end_time:
source: End time:
fr: Heure de fin :

# booking.show.number.title
source: Booking number
fr: N° de commande

# booking.show.phone
source: Phone:
fr: Téléphone :

# booking.show.save
source: Save
fr: Enregistrer

# booking.show.start:
source: Start date:
fr: Date de début :

# booking.show.start_time:
source: Start time:
fr: Heure de début :

# booking.show.status.title
source: Status:
fr: Statut :

# booking.show.textarea.placeholder
source: Enter your message here
fr: Rédigez votre message ici

# booking.show_asker.cancel
source: Cancel
fr: Annuler cette reservation

# booking.show_asker.download_voucher
source: Download Voucher
fr: Télécharger votre bon de commande

# booking.show_offerer.accept
source: Accept
fr: Accepter

# booking.show_offerer.refuse
source: Decline
fr: Refuser

# booking.total_amount
source: Total amount
fr: Montant total de la commande

# booking.voucher.address
source: Address
fr: Addresse

# booking.voucher.booking_number
source: Booking N°
fr: N° de commande

# booking.voucher.client_name
source: Client name
fr: Client

# booking.voucher.client_name_legal
source: Client - Name of the legal representative
fr: Client - Nom du représentant légal

# booking.voucher.duration
source: Duration
fr: Durée

# booking.voucher.phone
source: Phone
fr: Téléphone

# booking.voucher.title
source: Title
fr: Titre

# booking.voucher.voucher
source: Voucher
fr: Bon de commande

# entity.booking.bank_wire.status.done
source: Done
fr: Effectué

source: entity.booking.bank_wire.status.failed
fr: Echoué

# entity.booking.bank_wire.status.payed
source: Payed
fr: Payé

# entity.booking.bank_wire.status.to_do
source: To do
fr: A faire

# entity.booking.status.canceled_admin
source: Canceled by the administrator
fr: Annulé par l'administrateur

# entity.booking.status.canceled_asker
source: Canceled by the buyer
fr: Annulé par le client

# entity.booking.status.disputed_asker
source: Disputed by buyer
fr: Contesté par le client

# entity.booking.status.draft
source: Draft
fr: Brouillon

# entity.booking.status.expired
source: Expired
fr: Expiré

# entity.booking.status.new
source: New
fr: Nouveau

# entity.booking.status.payed
source: Payed
fr: Payé

# entity.booking.status.payment_refused
source: Payment refused
fr: Paiement refusé

# entity.booking.status.refused
source: Refused
fr: Refusé

# entity.booking.status.validated_admin
source: Validated by the administrator
fr: Validé par l'administrateur

# lisitng.booking.duration.text
source: Completion time
fr: Délai de réalisation

# lisitng.booking.experience.text
source: You will have to provide the following <br /> to the expert :
fr: Vous devrez fournir le matériel et les <br />informations suivants :

# lisitng.booking.price.text
source: Starting from
fr: Prix 5

# listing.booking.duration.unit.text
source: days
fr: jours

# listing.booking.search_info
source: For more information, please contact directly the expert.
fr: Pour effectuer une commande, veuillez lancer une nouvelle recherche et répondre au questionnaire.

# listing.booking.submit
source: Book
fr: Commander

# listing.form.tac
source: I accept
fr: J'accepte

# listing.show.including_booking_fees
source: Booking fees included
fr: Frais de service inclus

# listing_search_answer.value.placeholder
source: Select your answer
fr: Sélectionnez votre réponse

# nav.tac.slug
source: terms-of-service
fr: conditions-de-service

# results
source: {0} No result|{1} 1 result|]1,Inf] %count% results
fr: {0} Aucun résultat|{1} 1 résultat|]1,Inf] %count% résultats
