Repository: agatineau/labtoo
Catalog: app/Resources/translations/cocorico_breadcrumbs.*.xliff
Languages: fr

source: About me
fr: A propos

source: Address
fr: Adresse

source: Asker
fr: Client

source: Balance
fr: Mes crédits

source: Bookings
fr: Mes réservations

source: Calendar
fr: Calendrier

source: Categories
fr: Catégories

source: Characteristics
fr: Caractéristiques

source: Comments
fr: Commentaires

source: Contact Information
fr: Coordonnées

source: Discussion with %name%
fr: Discussion avec %name%

source: Home
fr: Accueil

source: Listing
fr: Mes Expertises

source: Messages
fr: Messagerie

source: My Alerts
fr: Mes alertes

source: Offerer
fr: Expert

source: Payment Information
fr: Coordonnées bancaires

source: Payments
fr: Mes paiements

source: Payments asker
fr: Mes factures

source: Payments refund
fr: Paiements remboursés

source: Presentation
fr: Présentation

source: Price and conditions
fr: Prix & conditions

source: Profile
fr: Profil

source: Rating Made
fr: Notations faites

source: Rating Received
fr: Notations reçues
