Repository: agatineau/labtoo
Catalog: app/Resources/translations/cocorico_sms.*.xliff
Languages: fr

# booking_accepted_asker.sms.message
source: Your booking has been confirmed by %offerer_firstname%! See the details of your booking : %booking_url%
fr: Votre demande de commande a été acceptée par %offerer_firstname%! Vous pouvez voir le détail de cette commande ici : %booking_url%

# booking_request_expired_asker.sms.message
source: Your booking request has expired as we didn't receive a confirmation from %offerer_firstname% in time. Nothing has been charged to you.
fr: Votre demande de commande a expirée car nous n'avons pas recu de confirmation de %offerer_firstname%. Aucune somme ne vous a été débitée.

# booking_request_expired_offerer.sms.message
source: You have a reservation that has expired. If you wish to you can still contact %asker_firstname%: %booking_url%
fr: Vous avez une demande de commande qui vient d'expirer. Vous pouvez encore contacter %asker_firstname% ici : %booking_url%

# booking_request_offerer.sms.message
source: You have a new booking request from %asker_firstname%. Answer Yes or No to accept or refuse it.
fr: Vous avez recu une demande de commande de %asker_firstname%. Répondez Oui ou Non pour l'accepter ou la refuser.

# canceled_by_asker_offerer.sms.message
source: Sorry, %asker_firstname% has cancelled the booking. You can view this booking here: %booking_url%.
fr: Désolé, %asker_firstname% a annulé sa commande. Vous pouvez voir la commande ici: %booking_url%.

# expiration_alert_offerer.sms.message
source: You have a reservation that is about to expire. Click on the following link to accept or reject the request: %booking_url%
fr: Vous avez une commande qui arrive à expiration. Vous pouvez accepter ou refuser cette demande en suivant ce lien: %booking_url%

# imminent_booking_asker.sms.message
source: Hi %asker_firstname%, this is a reminder that your booking will start soon: %booking_url%
fr: Bonjour %asker_firstname%, ceci est un rappel que votre commande va commencer : %booking_url%

# imminent_booking_offerer.sms.message
source: Hi %offerer_firstname%, this is a reminder that you have a booking tomorrow: %booking_url%
fr: Bonjour %offerer_firstname%, ceci est un rappel pour votre commande : %booking_url%

source: new_thread_message_user.sms.message
fr: Vous avez recu un nouveau message de la part de %sender_firstname% sur la plateforme %site_name%. Cliquez ici %thread_url% pour le consulter.

# refused_booking_asker.sms.message
source: Your booking request has been rejected by %offerer_firstname%.Don't worry, nothing has been charged to you.
fr: Votre demande de commande a été refusée par %offerer_firstname%. Aucune somme ne vous a été débitée.
